/* Adobe Plugin Plist Files for SpellCheckUI */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckUIEN";
CFBundleDisplayName = "SpellCheckUIEN";
CFBundleGetInfoHTML = "SpellCheckUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SpellCheckUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SpellCheckUIEN version 21.1.0EN";
